<div class="reg_box_pad">
    1. Регистрация.<br/><br/>
    1.1. Запрещается регистрировать бессмысленные ники (вроде 1dfge4654s), также запрещается использовать в никнейме
    различные знаки такие как * / , нецензурные слова, адреса вебсайтов, адреса Е-mail, и т.п.<br/><br/>
    1.2. Запрещается двойная регистрация (регистрация под двумя и более никами), и захват ников (регистрация никнеймов с
    целью препятствования использования их другими). Также запрещена регистрация двойника уже существующего никнейма
    (визуально похожих). Нарушители будут выявляться и блокироваться.<br/><br/>
    1.3. Аккаунт участника, не имеющий на сайте никакой активности, удаляется через 6 месяцев, а никнейм освобождается
    для регистрации.<br/><br/>
    2. Запрещено.<br/><br/>
    2.1. Копирование текстовых и фотоматериалов с нашего сайта на другие ресурсы без указания источника.<br/><br/>
    2.2. Строго запрещена своевольная реклама сайтов и услуг, в любых ее проявлениях, если она не согласована с
    администрацией.<br/><br/>
    2.3. Ненормативная лексика. Угрозы и оскорбления в адрес администрации или пользователей. Пропагандирующие фашизм,
    насилие, экстремистские высказывания, фото, музыкальные или видео материалы в адрес других посетителей сайта.
    Сообщения, имеющие характер скрытой или навязчивой рекламы услуг, товаров или сервисов. Сообщения, не имеющие
    отношения к новости и не относящиеся к теме дисскусии, аффтарский жаргон.<br/><br/>
    2.4. Добавление бессмысленных комментариев ради накрутки счетчика, либо рекламы своей подписи.<br/><br/>
    2.5. Запрещены спам рассылки по профилям, стенам и сообщениям пользователям или администрации.<br/><br/>
    2.6. Использование подписи в качестве рекламы!<br/><br/>
    2.7. Запрещена загрузка фотографий, нарушающих устои Российской Федерации.<br/><br/>
    2.8. Запрещена загрузка аудио, видео и фото материалов, противоречащих законодательству Российской Федерации и стран
    Евро Союза, а также нарушающих авторское право.<br/><br/>
    Какие меры могут быть приняты?<br/><br/>
    Администрация сайта оставляет за собой право:<br/><br/>
    - БЕЗ ПРЕДУПРЕЖДЕНИЯ удалять и редактировать любые сообщения, которые не соответствуют правилам.<br/>
    - БЕЗ ПРЕДУПРЕЖДЕНИЯ закрывать доступ на сайт за оскорбления, либо за нарушение вышеописанных правил.<br/>
    - НЕ ОБЪЯСНЯТЬ пользователям мотивы, по которым совершаются те или иные действия.<br/>
    <div style="margin-top:10px"><input type="checkbox" id="letsok"/> <label for="letsok"><b>Я принимаю пользовательское
                соглашение</b></label></div>
</div>